package net.qlun.celllogger;

public class Station {
	public static final CharSequence[] items = { 
		
		"10-巴沟",
		"10-苏州街",
		"10-海淀黄庄",
		"10-知春里",
		"10-知春路",
		"10-西土城",
		"10-牡丹园",
		"10-健德门",
		"10-北土城",
		"10-安贞门",
		"10-惠新西街南口",
		"10-芍药居",
		"10-太阳宫",
		"10-三元桥",
		"10-亮马桥",
		"10-农业展览馆",
		"10-团结湖",
		"10-呼家楼",
		"10-金台夕照",
		"10-国贸",
		"10-双井",
		"10-劲松",

		"13-西直门",
		"13-大钟寺",
		"13-知春路",
		"13-五道口",
		"13-上地",
		"13-西二旗",
		"13-龙泽",
		"13-回龙观",
		"13-霍营",
		"13-立水桥",
		"13-北苑",
		"13-望京西",
		"13-芍药居",
		"13-光熙门",
		"13-柳芳",
		"13-东直门",

	};
}
